"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 26, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": true, \"oov_token\": \"<OOV>\", \"document_count\": 38469, \"word_counts\": \"{\\\"M\\\": 251568, \\\"L\\\": 991587, \\\"R\\\": 531880, \\\"G\\\": 654764, \\\"C\\\": 255658, \\\"Q\\\": 410976, \\\"V\\\": 614990, \\\"A\\\": 701685, \\\"P\\\": 545843, \\\"D\\\": 474888, \\\"S\\\": 744378, \\\"I\\\": 488772, \\\"E\\\": 624238, \\\"K\\\": 578521, \\\"F\\\": 414627, \\\"N\\\": 383948, \\\"H\\\": 250912, \\\"W\\\": 139378, \\\"T\\\": 526719, \\\"Y\\\": 310952, \\\"X\\\": 1884, \\\"Z\\\": 87, \\\"B\\\": 93, \\\"U\\\": 99}\", \"word_docs\": \"{\\\"P\\\": 37097, \\\"N\\\": 36523, \\\"T\\\": 36752, \\\"K\\\": 37015, \\\"V\\\": 37084, \\\"D\\\": 36744, \\\"I\\\": 36635, \\\"Y\\\": 35351, \\\"L\\\": 37408, \\\"A\\\": 37219, \\\"E\\\": 36466, \\\"W\\\": 31320, \\\"G\\\": 37739, \\\"M\\\": 35869, \\\"F\\\": 36681, \\\"Q\\\": 35784, \\\"R\\\": 37042, \\\"S\\\": 37502, \\\"C\\\": 34715, \\\"H\\\": 34080, \\\"X\\\": 410, \\\"Z\\\": 26, \\\"B\\\": 30, \\\"U\\\": 75}\", \"index_docs\": \"{\\\"9\\\": 37097, \\\"16\\\": 36523, \\\"11\\\": 36752, \\\"8\\\": 37015, \\\"7\\\": 37084, \\\"13\\\": 36744, \\\"12\\\": 36635, \\\"17\\\": 35351, \\\"2\\\": 37408, \\\"4\\\": 37219, \\\"6\\\": 36466, \\\"21\\\": 31320, \\\"5\\\": 37739, \\\"19\\\": 35869, \\\"14\\\": 36681, \\\"15\\\": 35784, \\\"10\\\": 37042, \\\"3\\\": 37502, \\\"18\\\": 34715, \\\"20\\\": 34080, \\\"22\\\": 410, \\\"25\\\": 26, \\\"24\\\": 30, \\\"23\\\": 75}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"L\\\", \\\"3\\\": \\\"S\\\", \\\"4\\\": \\\"A\\\", \\\"5\\\": \\\"G\\\", \\\"6\\\": \\\"E\\\", \\\"7\\\": \\\"V\\\", \\\"8\\\": \\\"K\\\", \\\"9\\\": \\\"P\\\", \\\"10\\\": \\\"R\\\", \\\"11\\\": \\\"T\\\", \\\"12\\\": \\\"I\\\", \\\"13\\\": \\\"D\\\", \\\"14\\\": \\\"F\\\", \\\"15\\\": \\\"Q\\\", \\\"16\\\": \\\"N\\\", \\\"17\\\": \\\"Y\\\", \\\"18\\\": \\\"C\\\", \\\"19\\\": \\\"M\\\", \\\"20\\\": \\\"H\\\", \\\"21\\\": \\\"W\\\", \\\"22\\\": \\\"X\\\", \\\"23\\\": \\\"U\\\", \\\"24\\\": \\\"B\\\", \\\"25\\\": \\\"Z\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"L\\\": 2, \\\"S\\\": 3, \\\"A\\\": 4, \\\"G\\\": 5, \\\"E\\\": 6, \\\"V\\\": 7, \\\"K\\\": 8, \\\"P\\\": 9, \\\"R\\\": 10, \\\"T\\\": 11, \\\"I\\\": 12, \\\"D\\\": 13, \\\"F\\\": 14, \\\"Q\\\": 15, \\\"N\\\": 16, \\\"Y\\\": 17, \\\"C\\\": 18, \\\"M\\\": 19, \\\"H\\\": 20, \\\"W\\\": 21, \\\"X\\\": 22, \\\"U\\\": 23, \\\"B\\\": 24, \\\"Z\\\": 25}\"}}"